<template>
    <div>
      <!--第二个导航栏-->
     <div class="menu">
          <ul class="pnav">
              <li>
                <router-link class="pnav-4" to="/dynamic" title="全部动态">全部动态</router-link>  
               </li>
              <li>
                <router-link class="pnav-1" to="/media" title="媒体报道">媒体报道</router-link>   
              </li>
              <li>
                <router-link class="pnav-3" to="/recent" title="新品动态">新品动态</router-link>   
              </li>
              <li>
               <router-link class="pnav-2" to="/news01" title="最新资讯">最新资讯</router-link>    
              </li>
          </ul>     
        </div>
     <!--第二个导航栏结束--> 
      <!--最大的外层div-->
     <div class="news">
     <!--第一层始于爱-->
       <h1 class="news-1">173个国货天猫双11销售过亿 借助电商拓展三四线渠道</h1>
       <br>
       <br>
       <br>
       <span class="news-2">2019/11/27 | 媒体报道</span> 
        <hr> 
     <!--第一层始于爱结束-->
        <!--中国美妆网-->
         <div class="news-3">
            <span>（来源：21世纪经济报道 21财经APP）</span>
            <br>
            <br>
            <span>曾经代表着低端的国产品牌，正在新零售的浪潮下变得活跃起来。</span>
             <br>      
            <span>11月14日，天猫发布的数据显示，双11当天，共有299个品牌销售额超过1亿元。其中，有173个是国货品牌，占比近六成。回力、得力、云南白药、匹克等50多个国货品牌，更是首次超过1亿元。</span> 
            <br>
            <span>对于不少70后、80后来说，这些名字代表的是“情怀”，但他们重新与国际大牌一起站在天猫双11破亿品牌名单里，贩卖的绝不仅仅是情怀。数字背后，是不断的创新。
                  2012年，回力入驻天猫，并开始把重心放到线上。凭借创新的设计，92岁的回力重回人们视野。今年天猫双11当天，回力的一双联名款板鞋爆卖了一万双，成为旗舰店爆款，带动店铺整体销售额同比增长158%。</span><br> 
            <span>回力市场负责人此前在接受21世纪经济报道记者采访时坦言，70后、80后普遍对回力抱有感情，但年轻一代相对陌生，只打情怀牌不能持久。“我们在年轻化设计上下了工夫。今年回力推出了4个爆款鞋子，设计背后80%的参考来自天猫数据。</span>            
            <br>
            <span>在他看来，想走年轻化，就得知道年轻人在想什么，通过互联网数据，传统品牌发现，学生族和年轻白领更喜欢简洁时尚、性价比高的设计款。
             <br>
             同样崛起的还有国产护肤品牌，自然堂、百雀羚、薇诺娜等在国际品牌的围攻下，依然保持住了良好的名次。自然堂当天以7.47亿元的成交额，再次登顶国货美妆销量榜首宝座。百雀羚、薇诺娜、完美日记也跻身美妆销售额前十名。
             <br>
             数据显示，在阿里巴巴平台，2018年与新国货相关的关键字累计搜索量超过126亿次，00后已成为新国货消费主力。国货通过创新，提升设计和质量，赢得了年轻人的喜爱，也宣告了国货新消费时代的到来。
             <br>
             中国轻奢护肤真珠美学品牌创始人Peggy Sun在接受21世纪经济报道记者采访时认为，对比中国与欧洲市场，有明显的不同。欧洲总人口10亿，中国人口14亿，国际品牌的主战场主要分布在一二线城市，但是正面临着严重的同质化挑战。“我们应对整个市场变化的策略，是在提供一线二线城市最高质量产品的基础上，同时通过新零售渠道，为三四线城市的消费者提供好的服务和售后。”
             <br>
             在她看来，品牌利用供应链，去创造差异化以及创新的产品，才能在一二线城市立足，全球直造也是一种趋势。对此，数字营销解决方案提供商Connect创始人兼CEOKenx Gao也持相同看法，如何把触点渗透到下沉市场，将会是未来的一个挑战。只有在一二线城市守住自己的阵地，并渗透到更有潜力的市场，才能有更大的机会。
             <br>
             “十年间最大的消费市场变化，就是消费升级。一方面上层中产在崛起。在2016年，中国上层中产的人数约为5000万人，差不多与一个欧洲国家的人口数持平，而到2020年，这部分人口的数量预计将达到一亿人，相比2016年翻一倍。当经济条件更为宽裕后，人们对于商品的品质要求的提高成为刺激消费升级的第一个驱动力。第二个驱动力是来自消费主力的转换。2018年，整个80、90后消费增长占整体社会消费品增长的70%，这意味着80、90后新世代变为了消费的主力。”Kenx Gao进一步对21世纪经济报道记者表示。
             <br>
             目前，全球直造也成为未来的趋势之一，国产品牌正在走向全球，寻找更多的资源与合作。Peggy Sun透露，基于每一个国家生产技术及其功效和成分不同的考量，每一个产品会选择在不同的国家进行生产。从选择工厂的这一环节上，为品牌做提升。
            </span>
         </div>
         <br>
         <br>
          <!--中国美妆网结束-->
         <div class="news-6">
            <router-link class="news-6-1" to="/dynamic">最新动态</router-link>
            <span>|</span>
            <router-link class="news-6-1" to="/news01">最新资讯</router-link>
            <span>|</span>
            <span>173个国货天猫双11销售过亿 借助电商拓展三四线渠道</span>
        </div>
        <!--最大的外层div结束-->
     </div>     
    </div>    
</template>
<script>
export default {
    
}
</script>
<style scoped>
.news-6{
  width:600px;
  margin-left:0px;
  margin:50px 0;
  color:#666666;
}
</style>