<template>
    <div>
      <!--第二个导航栏-->
     <div class="menu">
          <ul class="pnav">
              <li>
                <router-link class="pnav-4" to="/dynamic" title="全部动态">全部动态</router-link>  
               </li>
              <li>
                <router-link class="pnav-1" to="/media" title="媒体报道">媒体报道</router-link>   
              </li>
              <li>
                <router-link class="pnav-3" to="/recent" title="新品动态">新品动态</router-link>   
              </li>
              <li>
               <router-link class="pnav-2" to="/news01" title="最新资讯">最新资讯</router-link>    
              </li>
          </ul>     
        </div>
     <!--第二个导航栏结束--> 
      <!--最大的外层div-->
     <div class="news">
     <!--第一层始于爱-->
       <h1 class="news-1">美妆业同质化加重，发力“全球直造”谋求差异化</h1>
       <br>
       <br>
       <br>
       <span class="news-2">2019/11/27 | 媒体报道</span> 
        <hr> 
     <!--第一层始于爱结束-->
        <!--中国美妆网-->
         <div class="news-3">
            <span>（来源：蓝鲸产经）</span>
            <br>
            <br>
            <span>刚刚过去的双十一，欧莱雅、雅诗兰黛和兰蔻等品牌纷纷进入“十亿元俱乐部”，美妆业电商促销季狂欢之下，行业竞争加剧、同质化竞争严重等问题也开始引发行业关注，如何打造差异化的产品成为行业热议的话题。</span>
             <br>      
            <span>在近日结束的进博会上，欧莱雅中国总裁兼首席执行官费博瑞向媒体感叹，中国市场变化越来越快，企业必须加速转型才能适应消费者需求变化趋势。事实上，目前中国美妆市场高度同质化竞争已经让越来越多的品牌意识到，必须走出差异化路线才能获得市场。在这一趋势下，越来越多的新品以及整合全球供应链的“全球直造”等模式开始涌现。</span> 
            <br>
            <span>提及中国美妆市场，国际商务数字化营销专家Kenx Gao认为，中国市场庞大，呈现消费升级与消费降级两大趋势并存的格局。“回顾这十年间中国消费市场最大的变化，就是消费升级。而背后，驱动其不断变化的因素有二，一方面是高收入人群的崛起。我们把家庭月可支配收入超过12000元定义为上层中产，在2016年，中国上层中产的人数约为5000万人，差不多与一个欧洲国家的人口数持平，而到2020年，这部分人口的数量预计将达到一亿人，相比2016年翻一倍。当经济条件更为宽裕后，人们对于商品的品质要求的提高成为刺激消费升级的第一个驱动力。第二个驱动力我认为是来自于消费主力的转换。分享一组数据：2018年，整个80、90后消费增长占整体社会消费品增长的70%，这意味着80、90后新世代变为了消费的主力，而这一代人，生活在物质丰富的时代环境下，从小就受到国际品牌的影响，相较于以往传统的消费主力，对产品的需求更精明，更挑剔。因而，在面临当下消费者经济水平提升，带动对产品品质的要求拔高的大趋势背景下，‘全球直造’等模式对行行业发展很有意义。”Kenx Gao表示，
                  但同时，庞大的中国市场让各大品牌面临挑战。“对比中国与欧洲，欧洲总人口10亿，中国人口14亿，在消费升级上，国际品牌的主战场主要分布在一二线城市，但是一二线城市现正面临着愈发严重的同质化的挑战。品牌利用供应链去创造差异化以及创新的产品，才能在一二线城市立足，这是一方面。”Kenx Gao指出，“另外一方面则是消费降级，除了一二线城市，在中国还有很多其他的城市。拼多多就是一个很好的例子，2017年，拼多多的市场占有率仅占百分之零点一，而现在已达到了整个电商的百分之五，并成功在纳斯达克上市。拼多多即是瞄准了下沉城市的渠道，瞄准具有潜力的三四线市场。而很多品牌现在还没有完全接触到这个市场。如何把触点渗透到下沉市场，我觉得这会是品牌的一个挑战。在一二线城市守住自己的阵地，并渗透到更有潜力的市场，这会是对品牌的一个非常大的挑战。”</span><br> 
            <span>面对消费变革，如何避免同质化打造出差异化产品正在成为各大美妆企业发力的重点。在全球直造圆桌会议上，真珠美学创始人Peggy Sun提出了模仿手机行业采用全球供应链的模式来制造化妆品的理念：“我们要整合全球资源打造优质的产品，让受众以合适的价格获取到优质的全球直造产品。其实，对护肤品而言，其背后的供应链是非常长的。每一款产品的核心成分、核心技术，在每一家工厂都是不一样的。如我们的肌底液，采用的是引进于德国的分子泵技术;而发酵水，其主要原料来自于韩国地下500米的水源，加以真珠的发酵进行合成，其间包含了有诸多的核心技术。由于每一家的工厂都有他独有的强项，掌握具有针对性的自主定制研发仪器及核心技术，所以在选择合作时，我们会更多的会考察其优势技术并与之合作，选取他们的特长。如同对人才一样，发挥其特长呈现出的必定是最好的效果。”</span>            
            <br>
            <span>KIKO创始人Stefano Percassi认为“全球直造”的意义在于，选取优质的前端资源、原料和技术就是为了更好地打造产品，并让它们拥有独一无二的特点，因为“一个品牌的制胜法宝就是要在同品类中有自己独一无二的特点，而正是这些独一无二的价值才真正构建了品牌形象”。Kenx Gao也强调，伴随着近10年中国市场的细分以及消费者对品质的高要求，如何整合更为优质的资源，直(制)造出融合全球优质DNA的产品，不论在哪个领域，都将是一个极富有挑战和意义的事。</span>
         </div>
         <br>
         <br>
          <!--中国美妆网结束-->
         <div class="news-6">
            <router-link class="news-6-1" to="/dynamic">最新动态</router-link>
            <span>|</span>
            <router-link class="news-6-1" to="/news01">最新资讯</router-link>
            <span>|</span>
            <span>美妆业同质化加重，发力“全球直造”谋求差异化</span>
        </div>
        <!--最大的外层div结束-->
     </div>     
    </div>    
</template>
<script>
export default {
    
}
</script>
<style scoped>
.news-6{
  width:600px;
  margin-left:0px;
  margin:50px 0;
  color:#666666;
}
</style>